tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "direnv"
brew "git"
brew "jq"
brew "mas"
brew "mysql-client"
brew "peco"
brew "ruby-build"
brew "rbenv"
brew "tree"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "scroll-reverser"
cask "skitch"
cask "sourcetree"
mas "Sequel Ace", id: 1518036000
mas "Slack", id: 803453959
